[
  {
    "number": "1",
    "title": "Pour quoi ?",
    "format": "Pour chaque sujet présenté par les participants, chacun doit ajouter \"pour quoi je fais ça ?\"",
    "intention": "Redonner du sens et de la valeur en démontrant l'intérêt et la plus-value de ce qui est fait.",
    "debrief": "Pour quoi ce format de Daily Rigolo peut-il aider l'équipe ? <br /> Répondez en commençant par \"parce que\" pour orienter vers la cause."
  },
  {
    "number": "2",
    "title": "Avancement",
    "format": "Tour à tour, les participants explicitent en quoi ce qu'ils ont fait hier et ce qu'ils vont faire aujourd'hui va faire avancer l'équipe, le produit, le projet, etc.",
    "intention": "Orienter la discussion vers des solutions et des avancées concrètes.",
    "debrief": "Qu'est-ce qui est difficile dans ce format de Daily Rigolo ?"
  },
  {
    "number": "3",
    "title": "Shot d'énergie",
    "format": "Tour à tour, les participants explicitent ce qui va les faire kiffer aujourd'hui, ce qu'ils ont prévu de terminer une bonne fois pour toutes.",
    "intention": "Orienter vers du positif et diffuser de l'énergie entre les participants.",
    "debrief": "Quel impact a ce format de Daily Rigolo sur votre motivation ?"
  },
  {
    "number": "4",
    "title": "Reformulation",
    "format": "Tour à tour, les participants font leur daily classique et doivent reformuler ce qu'a dit l'équipier précédent.",
    "intention": "Maintenir un niveau d'attention élevé et s'assurer que les éléments ont été compris.",
    "debrief": "Est-il évident de reformuler ce qui a été dit ? <br /> Qu'avez-vous appris en le faisant ?"
  },
  {
    "number": "5",
    "title": "Tu vas faire quoi ?",
    "format": "Le premier participant désigne un autre équipier et parle en son nom : selon la personne 1 qu'a fait la personne 2 hier et que va-t-elle faire aujourd'hui ?",
    "intention": "Partager la perception du travail de chacun et faire le focus sur la co-responsabilité de l'équipe.",
    "debrief": "Qu'avez-vous découvert sur le travail des autres ? <br /> Qu'avez-vous constaté à propos de la perception qu'ont les autres sur votre travail ?"
  },
  {
    "number": "6",
    "title": "Tirer à droite",
    "format": "Dans l'outil de visualisation des tickets, les tâches sont parcourues une à une afin de déterminer ce qui est manquant pour passer au statut suivant : de \"en cours\" à \"terminé\" par exemple.",
    "intention": "Se concentrer sur ce qui pourra être terminé aujourd'hui.",
    "debrief": "Qu'est-ce que ce format de Daily Rigolo apporte de plus ? <br /> Pourrait-il être utilisé régulièrement ?"
  },
  {
    "number": "7",
    "title": "Objectif",
    "format": "Chaque participant fait son daily de manière classique en faisant un lien direct entre son travail et l'objectif de sprint.",
    "intention": "Remettre le focus sur l'objectif de sprint.",
    "debrief": "Vous rappeliez-vous de l'objectif de sprint avant qu'il ne soit rappelé avec ce format de Daily Rigolo ? <br /> Quel est l'impact de le rappeler ?"
  },
  {
    "number": "8",
    "title": "Finger pointing",
    "format": "Chaque participant parle de toutes les tâches qui lui sont assignées (astuce : dans votre outil de visualisation des tickets, filtrer par personne).",
    "intention": "Faire le point sur toutes les tâches en cours et se rappeler qu'on ne laisse pas bébé dans un coin.",
    "debrief": "Quel pourrait être le risque de ce format de Daily Rigolo ? <br /> Qu'est-ce que ce format de Daily Rigolo a mis en lumière aujourd'hui ?"
  }
]
